monsters = ['Гидра', 'Ехидна', 'Цербер', 'Зубная фея', 'Имп', 'Горгулья', 'Щупальце', 'Какодемон',
            'Элементаль', 'Падальщик', 'Гуль', 'Вампир', 'Жук-калоед', 'Призак', 'Виверна', 'Хищные растения',
            'Волк', 'Сколопендра', 'Селезень', 'Клоун', 'Кровавый кальмар', 'Скелет',
            'Нимфа', 'Мимик', 'Гоплит', 'Джин', 'Василиск', 'Паук', 'Голем', 'Мумия', 'Муравьиный лев',
            'Шершень', 'Измученная душа', 'Демон', 'Кровосос', 'Огр', 'Орк', 'Человек-муха', 'Йети', 'Твоя бывшая']


weapons = ['Рпг', 'Железный меч', 'Лопата', 'Перочинный нож', 'лук', 'бейсбольная бита', 'Медный кинжал', 'Гладиус',
           'Весло', 'Трезубец', 'Бумеранг', 'Топорик', 'Булава', 'Мушкет', 'Обрез', 'Миномёт', 'Рубиновый посох',
           'Сюрикен', 'Граната', 'Коса', 'Копьё', 'Мачете', 'Дабстеп-пушка', 'Цирковой хлыст']


weapon_rarities = ['Испорченый', 'Ржавый', 'Яростный', 'Охотничий', 'Наркоманский', 'Окровавленый', 'Счастливый',
                   'Автоматический', 'Двухзарядный', 'Ритуальный', 'Урановый', 'Редкий', 'Легендарный']